"String with double quotes" = "\"Строки\"";"Regular Expressions" = "Описание Regular Expressions";"Numbers" = "Числа";"Pragmas" = "Pragmas";"Backticks" = "`Обратный отсчет`";"Keywords" = "Ключевыe Слова";"Base" = "Базовые";"Functions" = "Функции";"String with single quotes" = "'Строки'";"Singleline Comment" = "# Комментарий";"POD style comments" = "POD комментарии";